Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1117_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamenkielten kielenhuolto, normitus ja termityö
sme: Giellagáhtten, normeren ja tearbmabargu sámegielain

source: Sámi Giellagáldu kokoaa saamenkielen asiantuntijoita ja kutsuu kielenkäyttäjiä seminaariin Sajosiin, Inariin lokakuun 6. päivänä keskustelemaan neljän eri saamenkielen kielenhuoltoon, normitukseen ja terminologiatyöhön liittyvistä haasteista.
sme: Sámi Giellagáldu čohkke sámegiela áššedovdiid ja bovde giellageavaheddjiid seminárii Sajosii, Anárii golggotmánu 6. beaivve ságastallat, makkár hástalusat leat njealji sámegiela giellagáhttemis, normeremis ja tearbmabarggus.

source: Samalla on erinomainen mahdollisuus päästä kuulemaan neljää eri saamen kieltä.
sme: Seammás lea erenoamáš vejolašvuohta beassat gullat njealji sierra sámegiela.

source: Kieliseminaarilla huomioidaan saamelaiskäräjien kolmivuotisen rajat ylittävän kieliyhteistyöprojektin alkamista.
sme: Giellaseminára oktavuođas čalmmustahtto sámedikkiid golmma jahkásaš rájáid rasttildeaddji giellaovttasbargoprošeavtta álggaheapmi.

source: Seminaarin avaa Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Seminára rahpá Suoma Sámedikki ságadoalli Tiina Sanila-Aikio.

source: Giellagáldu - jatkoprojektin aloitusseminaari on avoin kaikille.
sme: Giellagáldu – joatkkaprošeavtta álggahanseminára lea rabas buohkaide.

source: Osallistujat maksavat itse omat matka-, majoitus- ja ateriakulut.
sme: Oassálastit mákset ieža mátke-, orrun- ja boradangoluid.

source: Seminaari tulkataan saamen kielistä suomen- ja ruotsin kielille.
sme: Seminára dulkojuvvo sámegielain suoma- ja ruoŧagillii.

source: Tervetuloa !
sme: Bures boahtin !

source: Ohjelma:
sme: Prográmma:

source: 10.00 Avauspuhe Saamelaisen Parlamentaarisen Neuvoston puheenjohtaja / Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio
sme: 10.00 Álgosánit Sámi Parlamentáralaš Ráđi jođiheaddji / Suoma Sámedikki ságadoalli Tiina Sanila Aikio

source: 10.15 Norjan Saamelaiskäräjien presidentti Aili Keskitalo
sme: 10.15 Norgga Sámedikki presideantta Aili Keskitalo

source: 10.30 Eino Koponen: Kielenhuollon periaatteiden sovitteleminen koltankieleen
sme: 10.30 Eino Koponen: Giellagáhttema prinsihpaid heivehallan nuortalašgillii

source: 11.10 Johanna Ijäs: Pohjoissaamen kielen yhdyssanat ja niiden kirjoittaminen
sme: 11.10 Johanna Ijäs: Davvisámegiela goallossánit ja daid čállin

source: 11.50 Saamelaisalueen koulutuskeskuksen saamenmusiikin oppilaiden musiikkiesitys auditoriossa
sme: 11.50 Sámi Oahpahusguovddáža sámemusihkaohppiid musihkkačájáhusat auditorias

source: 13.30 Petter Morottaja: Miten inarinsaamen kieltä tulee huoltaa ?
sme: 13.30 Petter Morottaja: Mot anárašgiela galgá gáhttet ?

source: 14.10 Svenn-Egil K. Duolljá: Kieliopilliset säännöt luulajansaamen kielen kielinormituksen perustana
sme: 14.10 Svenn-Egil K. Duolljá: Giellaoahpalaš njuolggadusat julevsámegiela giellanormerema vuođđun

source: 14.50 Marko Marjomaa: Giellagáldu - jatkoprojekti
sme: 14.50 Marko Marjomaa: Giellagáldu - prošeakta

source: 15.00 Lopetus
sme: 15.00 Loahpahus

source: Sámi Giellagáldu on saamelaisten yhteinen ja samalla ylin asiantuntija- ja päätöselin saamen kieltä koskevissa kysymyksissä.
sme: Sámi Giellagáldu lea sámi álbmoga oktasaš ja seammás bajimuš fágalaš áššedovdi ja mearridanorgána sámegielaide guoski gažaldagain.

source: Sámi Giellagáldu tarjoaa kielellistä apua ja neuvoo kielenkäyttäjiä saamen kielten käyttöön liittyvissä asioissa.
sme: Sámi Giellagáldu fállá giellaveahki ja rávve giellageavaheddjiid sámegielaid geavaheapmái guoski áššiin.

source: Sámi Giellagáldun työhön kuuluu terminologiatyön ja normituksen ohella myös kielenhuolto.
sme: Sámi Giellagáldu bargguide gullá terminologiijabargguid ja normerema lassin maiddái giellagáhtten.

source: Lisäksi Sámi Giellagáldu jakaa tietoa saamen kielistä ja saamen kieliin liittyvistä asioista.
sme: Dasa lassin Giellagáldu juohká dieđuid sámegielaid birra ja sámegiela fágalaš áššiin.

source: Giellagáldu - jatkoprojektia rahoittavat EU:n Interreg V Pohjoinen - ohjelman S ápmi-osa-alue, Lapin liitto, Tromssan lääni sekä Norjan, Ruotsin ja Suomen Saamelaiskäräjät.
sme: Giellagáldu - joatkkaprošeavtta ruhtadit EU Interreg V Davvi – prográmma Sápmi – oasseguovlu, Lapin liitto, Romssa fylkkasuohkan sihke Norgga, Ruoŧa ja Suoma Sámedikkit.

source: Projektia johtaa Suomen Saamelaiskäräjät.
sme: Prošeavtta jođiha Suoma Sámediggi.
